Repository: Whiteboard/launchframe
Catalog: web/app/plugins/Clientside/languages/clientside-*.po
Languages: nl_nl

source: Posts
nl_nl: Berichten

source: Pages
nl_nl: Pagina's

source: Users
nl_nl: Gebruikers

# Admin column title
source: Author
nl_nl: Auteur

# Admin column title
source: Categories
nl_nl: Categorieën

# Admin column title
source: Comments
nl_nl: Reacties

# Admin column title
source: Date
nl_nl: Datum

# Admin column title
source: File icon / thumbnail preview
nl_nl: Bestandsicoon / afbeelding voorbeeld

# Admin column title
source: Uploaded to
nl_nl: Geüpload naar

source: The user's username and avatar
nl_nl: De gebruikersnaam en avatar

source: Username
nl_nl: Gebruikersnaam

# Admin column title
source: Name
nl_nl: Naam

source: The user's full name
nl_nl: Voor- en achternaam

# Admin column title
source: E-mail
nl_nl: E-mailadres

# Admin column title
source: Role
nl_nl: Rol

# Admin column title
source: Posts
nl_nl: Berichten

source: The user's post count
nl_nl: De hoeveelheid berichten van deze gebruiker

# Item name in the admin menu editor
source: (separator)
nl_nl: (afscheiding)

source: Edit
nl_nl: Aanpassen

source: Close
nl_nl: Sluiten

source: Title
nl_nl: Titel

source: Role-based visibility
nl_nl: Rol-gebaseerde zichtbaarheid

source: Post/Page Edit Screen Widgets
nl_nl: Bericht/Pagina Bewerking Widgets

# Admin widget title
source: Browser Upgrade Warning
nl_nl: Browser Versie Waarschuwing

# Admin widget title
source: WordPress News
nl_nl: WordPress Nieuws

# Admin widget title
source: Activity
nl_nl: Activiteit

# Admin widget title
source: At a Glance
nl_nl: Op dit moment

# Admin widget title
source: Quick Draft
nl_nl: Eenvoudig een concept maken

# Admin widget title
source: Welcome to WordPress
nl_nl: Welkom bij WordPress

# Admin widget title
source: Clientside Site and Server Status
nl_nl: Clientside Site en Server Status

# Admin widget title
source: Permalink control
nl_nl: Permalink bewerking

# Option description
source: This is not technically a page widget, but close enough to include here.
nl_nl: Dit is technisch gezien geen pagina widget, maar valt wel onder deze categorie.

# Admin widget title
source: Media button
nl_nl: Media knop

# Admin widget title
source: Excerpt
nl_nl: Samenvatting

# Admin widget title
source: Send Trackbacks
nl_nl: Versturen van Trackbacks

# Admin widget title
source: Custom Fields
nl_nl: Eigen Velden

# Admin widget title
source: Discussion
nl_nl: Discussie

# Admin widget title
source: Comments
nl_nl: Reacties

# Admin widget title
source: Revisions
nl_nl: Revisies

# Admin widget title
source: Author
nl_nl: Auteur

# Admin widget title
source: (Post) Format
nl_nl: (Bericht) type

# Admin widget title
source: Categories
nl_nl: Categorieën

# Admin widget title
source: Featured Image
nl_nl: Uitgelichte afbeelding

# Admin widget title
source: Page Attributes
nl_nl: Pagina-attributen

# Dashboard widget title
source: Site and Server Status
nl_nl: Site en Server Status

# A PHP error message
source: The following PHP error occurred: "%s" in the file: %s on line %d
nl_nl: De volgende PHP error trad zich op: "%s" in het bestand: %s op regel %d

source: Collapse menu
nl_nl: Menu inklappen

# Text on the menu button
source: View Site
nl_nl: Site Bekijken

# Option section name
source: General plugin options and extra functionality
nl_nl: Algemene plugin opties en extra functionaliteit

# Option section name
source: Admin Theme Options
nl_nl: Admin Thema Opties

# Option section name
source: Post Listing Options
nl_nl: Berichtenlijst Opties

# Option section name
source: Toolbar Options
nl_nl: Toolbar Opties

# Option section name
source: Network options
nl_nl: Netwerkopties

source: Admin Menu Editor
nl_nl: Admin Menu Beheer

# Option title
source: Admin Dashboard button text
nl_nl: Admin Dashboard knop tekst

# Option description
source: Text on the Admin Dashboard button when viewing the site.
nl_nl: Text op de Admin Dashboard klop tijdens het bekijken van de site.

# Option title
source: Enable Clientside admin theming
nl_nl: Clientside admin thema inschakelen

# Option description
source: Disabling this option will prevent all style related changes for the specific user role.
nl_nl: Schakel deze optie uit om geen stijl gerelateerde aanpassingen toe te passen voor de specifieke gebruikersrol.

# Option title
source: Additional plugin support
nl_nl: Extra plugin ondersteuning

source: Enable
nl_nl: Inschakelen

# Option description
source: Useful when using any of the <a href="%s" target="_blank">affected external plugins</a>. Disabling this option can slightly improve performance because less CSS will be loaded.
nl_nl: Van toepassing wanneer er één van <a href="%s" target="_blank">deze plugins</a> in gebruik is. Deze optie uitschakelen levert een iets betere pagina prestatie op omdat er dan minder CSS ingeladen hoeft te worden.

# Option title
source: Expand Submenus on Hover
nl_nl: Klap submenus uit met muis-over

# Option description
source: This replaces the default behavior of clicking a menu item to expand its submenu.
nl_nl: Dit vervangt de standaard manier van submenus openen door op het hoofdmenu item te klikken.

# Option title
source: Text editor styling
nl_nl: Tekstverwerker stijl

# Option description
source: Some themes might make the editor styling match the site's typography. Enabling this option will overwrite that styling.
nl_nl: Sommige thema's voegen hun eigen stijl aanpassingen toe op de tesktverwerker. Het inschakelen van deze optie zal dit overschrijven.

# Option title
source: Menu separators
nl_nl: Menu afscheidingen

# Option description
source: Menu separators are hidden by default. This option enables them.
nl_nl: Menu afscheidingen zijn standaard verborgen. Deze optie schakelt dit in.

# Option title
source: Hide update information (WP core, plugins, themes)
nl_nl: Verberg update informatie (WP core, plugins, thema's)

# Option description
source: The affected user role won't be confronted with update information. This will also speed up certain page load times.
nl_nl: Er zullen geen update meldingen verschijnen voor de specifieke gebruikersrol. Dit kan ook een positief effect hebben op de pagina laad snelheid.

# Option title
source: Hide the admin toolbar when viewing the site
nl_nl: Verberg de admin toolbar tijdens het bekijken van de site.

# Option description
source: Note that this overwrites the native user-based setting when checked.
nl_nl: Let op: Dit overschrijft de gebruiker's eigen instelling wanneer ingeschakeld.

# Option title
source: Hide the Screen Options button
nl_nl: Verberg de Schermopties knop

# Option description
source: This will make the affected users unable to manage the page's widgets and other page customizations.
nl_nl: Hiermee hebben de gebruikers in kwestie geen mogelijkheid meer om zelf de pagina widgets en andere pagina opties te beheren.

# Option title
source: Hide the Help button
nl_nl: Verberg de Hulp knop

# Option title
source: Hide User Role Changer
nl_nl: Verberg Gebruikersrol Aanpasser

# Option description
source: Hides the role changing dropdown above user-listings.
nl_nl: Verbergt het rol aanpassingsmenu boven de gebruikerslijsten.

# Option title
source: Hide Date Filter
nl_nl: Verberg Datum Filter

# Option description
source: Hides the post-listing date filter dropdown (for all post types).
nl_nl: Verbergt de berichtenlijst datum filter (voor alle post-types).

# Option title
source: Hide Category Filter
nl_nl: Verberg Categorie Filter

# Option description
source: Hides the post-listing category filter dropdown (for all post types).
nl_nl: Verbergt de berichtenlijst categorie filter (voor alle post-types).

# Option title
source: Hide Top Pager
nl_nl: Verberg Bovenste Paginanavigatie

# Option description
source: Hides the paging navigation above post-listings (for all post types). The bottom one remains.
nl_nl: Verbergt de pagina navigatie bovenaan de berichtenlijst (voor alle post-types).

# Option title
source: Hide Top Bulk Actions
nl_nl: Verberg Bovenste Acties

# Option description
source: Hides the Bulk Actions dropdown above post-listings (for all post types). The bottom one remains.
nl_nl: Verbergt de actie selectie bovenaan de berichtenlijst (voor alle post-types).

# Option title
source: Hide Post Search
nl_nl: Verberg Zoekbalk

# Option description
source: Hides the search form above post-listings (for all post types).
nl_nl: Verbergt het zoekveld bovenaan de berichtenlijst (voor alle post-types).

# Option title
source: Hide View Switch
nl_nl: Verberg Weergave Switch

# Option description
source: Hides the view switcher above the media page.
nl_nl: Verbergt de weergave switcher bovenaan de media pagina.

# Option title
source: Hide Media Bulk Select
nl_nl: Verberg Media Massaselectie

# Option description
source: Hides the Bulk Select button above the media page that allows for deletion of multiple files.
nl_nl: Verbergt de Massaselectie knop bovenaan de media pagina.

# Option title
source: Notification Center
nl_nl: Notificatie Centrum

# Option description
source: The Clientside Notification Center puts notifications away into a toolbar item instead of showing them directly on the page.
nl_nl: Het Clientside Notificatie Centrum stopt alle notificaties in een toolbar item in plaats van ze rechtstreeks op de pagina weer te geven.

# Option title
source: Hide the "New" dropdown list in the toolbar.
nl_nl: Verberg de "Nieuw" knop in de toolbar.

# Option title
source: Hide the "Comments" button in the toolbar.
nl_nl: Verberg de "Reacties" knop in de toolbar.

# Option title
source: Hide the "Updates" button in the toolbar.
nl_nl: Verberg de "Updates" knop in de toolbar.

# Option title
source: Hide the Search functionality in the toolbar when viewing the site.
nl_nl: Verberg de zoekfunctionaliteit in de toolbar tijdens het bekijken van de site.

# Option title
source: Login error hinting
nl_nl: Login error weergave

source: Disable
nl_nl: Uitschakelen

# Option description
source: Prevent WP from showing login errors. This can add to security.
nl_nl: Vermijd het weergeven van login errors. Dit voegt toe aan veiligheid.

# Option title
source: WordPress version meta tag
nl_nl: WordPress versie meta tag

source: Remove
nl_nl: Verwijderen

# Option description
source: Prevent WP from printing the WP version in the site header. This can add to security.
nl_nl: Vermijd het weergeven van de WP versie in de site header. Dit voegt toe aan veiligheid.

# Option title
source: Themed login/register page
nl_nl: Gestijlde login/inschrijven pagina

# Option description
source: Also apply theming to the login/register pages.
nl_nl: Voeg stijl aanpassingen ook toe op de login-/inschrijfpagina's.

# Option title
source: Themed Site Toolbar
nl_nl: Gestijlde Site Toolbar

# Option description
source: Disable if the active site theme is breaking the toolbar positioning.
nl_nl: Schakel dit uit wanneer het site thema de positionering van de toolbar in de weg zit.

# Option title
source: Logo image
nl_nl: Logo afbeelding

# Option description
source: Will appear on the login page and above the admin menu (optional). Leave empty to use the default WordPress logo.
nl_nl: Zichtbaar op de login pagina en boven het admin menu (optioneel). Laat dit leeg om het standaard WordPress logo te gebruiken.

# Option title
source: Hide the logo above the menu
nl_nl: Verberg logo boven menu

# Option description
source: Applies if a custom logo is uploaded. The "View Site" button will appear instead.
nl_nl: Van toepassing als er een eigen logo is geupload. De "Site Bekijken" knop wordt in plaats daarvan gebruikt.

# Option title
source: Hide the login logo
nl_nl: Verberg login logo

source: Hide
nl_nl: Verbergen

# Option description
source: Completely hides the logo on the login page, wether it's a custom uploaded logo or the default.
nl_nl: Verbergt het logo op de login pagina. Van toepassing op eigen logo en het standaard WP logo.

# Option title
source: Posts per page
nl_nl: Berichten per pagina

# Option description
source: This changes the number of posts per page for all post types and all users and even overwrites the manual preference managed via Screen Options. Leave empty to use the default behaviour.
nl_nl: Dit past het aantal berichten aan dat per pagina weergegeven wordt in de berichtenlijst (alle post-types). Dit overschrijft de instelling in de Scherminstellingen. Laat dit leeg om de standaard te behouden.

# Option title
source: Theme/plugin file editor
nl_nl: Thema/plugin bestandsbewerker

# Option description
source: Prevent access to the theme/plugin file editing pages. Note that this will only work if the "DISALLOW_FILE_EDIT" constant isn't already defined (generally via wp-config.php).
nl_nl: Vermijd toegang tot de thema/plugin bestandbewerkers. Let op: Dit heeft alleen effect als de "DISALLOW_FILE_EDIT" constant niet al gezet is (via wp-config.php).

# Option title
source: Custom error handler
nl_nl: Eigen error opvanging

# Option description
source: Clientside prevents PHP from printing errors before the document HTML and outputs them to the notification area instead. This feature can be disabled here if this causes problems with your own error logging solutions.
nl_nl: Clientside vermijd het weergeven van PHP errors voor dat de pagina HTML wordt opgebouwd en stopt ze in plaats daarvan in het Notificatie Centrum. Deze functionaliteit kan hier uitgeschakeld worden als dit problemen oplevert met een eigen error opvanging oplossing.

# Option title
source: Network Admins Only
nl_nl: Alleen voor Netwerk Beheerders

source: Make Clientside only manageable by Network/Super Admins
nl_nl: Maak Clientside alleen beheerbaar voor Netwerk Beheerders

# Option description
source: Plugin Options, Clientside Tools and the entry in the plugin list on all network sites will be hidden to anyone except Network Admins.
nl_nl: Plugin voorkeuren, Clientside tools en de benoeming in de plugin lijst op alle netwerk sites zullen verborgen zijn voor iedereen behalve Netwerk Beheerders.

source: Import failed.
nl_nl: Import mislukt.

# Page title in the menu
source: Admin Theme
nl_nl: Admin Thema

# Option tab title
source: Plugin Options
nl_nl: Plugin Opties

# Option page title
source: Clientside Admin Theme Options
nl_nl: Clientside Admin Thema Opties

# Option page title
source: Clientside Admin Theme
nl_nl: Clientside Admin Thema

# Option page title
source: Admin Tools
nl_nl: Admin Hulpmiddelen

# Option page title
source: Import/Export Settings
nl_nl: Import/Export Instellingen

# Option page title
source: Documentation & Support
nl_nl: Handleiding en Support

# Tool page title
source: Admin Menu Editor
nl_nl: Admin Menu Beheer

source: Admin Widget Manager
nl_nl: Admin Widget Beheer

source: Admin Column Manager
nl_nl: Admin Column Beheer

source: The changes you made will be lost if you navigate away from this page.
nl_nl: Niet opgeslagen aanpassingen zullen verloren gaan.

# missing menu item navigation label
source: (no label)
nl_nl: (geen label)

# Title attribute for the Back to Top button.
source: Back to Top
nl_nl: Terug naar boven

# Confirmation message when reverting the Admin Menu Editor to default.
source: Are you sure you want to remove all customizations and start from scratch?
nl_nl: Alle aanpassingen ongedaan maken en opnieuw beginnen?

source: Screen Options
nl_nl: Scherm Opties

source: Help
nl_nl: Hulp

source: Loading...
nl_nl: Aan het laden…

source: Settings
nl_nl: Instellingen

# User role
source: Network Administrator
nl_nl: Netwerk Beheerder

# Site / server status
source: Debug mode
nl_nl: Debug modus

source: Enabled
nl_nl: Ingeschakeld

source: Disabled
nl_nl: Uitgeschakeld

# Site / server status
source: Post revisions
nl_nl: Bericht revisies

# User count
source: Users
nl_nl: Gebruikers

# Site / server status
source: File editor
nl_nl: Bestandsbewerker

# Site / server status
source: Media folder writable
nl_nl: Media map is schrijfbaar

source: Not found
nl_nl: Niet gevonden

source: Yes
nl_nl: Ja

source: No
nl_nl: Nee

# Site / server status
source: Max upload size
nl_nl: Maximale upload formaat

# Site / server status
source: Site Title
nl_nl: Site Titel

source: Change
nl_nl: Aanpassen

source: Visit
nl_nl: Bezoeken

# Site / server status
source: Admin Email
nl_nl: Admin E-mailadres

# Site / server status
source: Active Theme
nl_nl: Actief Thema

# Site / server status
source: Permalink Structure
nl_nl: Permalink Structuur

source: None
nl_nl: Geen

# Site / server status
source: WordPress version
nl_nl: WordPress versie

source: Check for updates
nl_nl: Controleer op updates

# Upgrade notice
source: Clientside needs a minimum WordPress version of 4.0 to perform. Please consider upgrading.
nl_nl: Clientside heeft WordPress versie 4.0 of hoger nodig. Een update is aangeraden.

# Site / server status
source: PHP version
nl_nl: PHP versie

source: Save Settings
nl_nl: Instellingen Opslaan

source: Revert to Defaults
nl_nl: Instellingen Terugdraaien

source: For instructions on using this tool, visit the Clientside Documentation pages:
nl_nl: Raadpleeg de handleiding voor hulp bij het gebruik van deze functie.

source: Documentation
nl_nl: Handleiding

source: All Clientside Tools
nl_nl: Alle Clientside Hulpmiddelen

source: Use this page to import/export Clientside settings and configurations. Press Export to generate a text string which can then be imported later or in another installation (also useful for copying settings among a multisite installation).
nl_nl: Gebruik deze pagina om Clientside instellingen te importeren en exporteren. Gebruik de Export knop om een regel tekst te genereren die vervolgens in een andere installatie te importeren is (ook handig om instellingen te delen tussen meerdere sites in een multisite installatie).

source: Note that only Network Administrators have access to this tool.
nl_nl: Let op: Alleen Netwerk Administrators hebben toegang tot deze tool.

source: Note that both Network Administrators and Site Administrators have access to this tool.
nl_nl: Let op: Netwerk Administrators en Administrators hebben beide toegang tot deze tool.

source: Visit the Network Options to change this behavior.
nl_nl: Bezoek de Netwerk Opties om dit aan te passen.

source: Network Options
nl_nl: Netwerk Opties

source: Note that only Administrators have access to this tool.
nl_nl: Let op: Alleen Administrators hebben toegang tot deze tool.

source: Note that importing the Menu Editor Tool's configuration can cause unexpected results if the target site has different menu items.
nl_nl: Let op: Het importeren van de Menu Beheer Tool configuratie kan onverwachtse resultaten opleveren als de menu items niet overeen komen.

source: Importing settings will overwrite the current site's settings!
nl_nl: Bestaande instellingen worden overschreven bij het importeren!

source: Import succeeded.
nl_nl: Import gelukt.

source: Paste an export string here to import.
nl_nl: Plak hier een geëxporteerde tekst om te importeren.

source: Import
nl_nl: Importeren

source: Please enable Javascript to make use of this functionality.
nl_nl: Schakel Javascript in om gebruik te maken van deze functionaliteit.

source: Plugin Options
nl_nl: Plugin Opties

source: Menu Editor Tool Configuration
nl_nl: Menu Beheer Tool Configuratie

source: Admin Widget Manager Tool Configuration
nl_nl: Admin Widget Beheer Tool Configuratie

source: Admin Column Manager Tool Configuration
nl_nl: Admin Column Beheer Tool Configuratie

source: Press the Export button above.
nl_nl: Gebruik de Export knop hierboven.

source: Save this text string as a backup or copy it over to another installation to import it.
nl_nl: Sla deze tekst ergens op als backup of kopieer het naar een andere installatie om het daar te importeren.

source: Note that only Network Administrators have access to these settings.
nl_nl: Let op: Alleen Netwerk Beheerders hebben toegang tot deze instellingen.

source: Note that both Network Administrators and Site Administrators have access to these settings.
nl_nl: Let op: Netwerk Beheerders en Site Beheerders hebben beide toegang tot deze instellingen.

source: Note that only Administrators have access to these settings.
nl_nl: Let op: Alleen Beheerders hebben toegang tot deze instellingen.

source: Note that these settings only apply to the current site &ndash; not all sites in the network.
nl_nl: Let op: Deze instellingen zijn alleen van toepassing op de huidige site &ndash; niet op alle sites in het netwerk.

source: View all Tools
nl_nl: Alle Hulpmiddelen

source: Note that only Network Administrators have access to these Admin Tools.
nl_nl: Let op: Alleen Netwerk Beheerders hebben toegang tot deze Admin Hulpmiddelen.

source: Note that both Network Administrators and Site Administrators have access to these Admin Tools.
nl_nl: Let op: Netwerk Beheerders en Site Beheerders hebben beide toegang tot deze Admin Hulpmiddelen.

source: Note that only Administrators have access to these Admin Tools.
nl_nl: Let op: Alleen Beheerders hebben toegang tot deze Admin Hulpmiddelen.

source: An Unexpected HTTP Error occurred during the API request.</p> <p><a href="?" onclick="document.location.reload(); return false;">Try again</a>
nl_nl: Er is een onverwachtse error opgetreden tijdens het updaten.</p> <p><a href="?" onclick="document.location.reload(); return false;">Probeer opnieuw</a>

source: An unknown error occurred
nl_nl: Er is een onbekende fout opgetreden
